"NOT_READY_FOR_INTERNET_TITLE" = "Czy komputer nie jest jeszcze gotowy do łączenia z Internetem?";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "Wróć";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Asystent ustawień Mac OS X ułatwia połączenie się z Internetem, pomagając w konfigurowaniu połączenia. Czy na pewno chcesz pominąć ten krok?";
